[
  {
    "id": "101",
    "name": "Kathita Goel",
    "company": {
      "designation": "Senior Product Technology Manager",
      "name": "Google"
    },
    "image": "",
    "bio": "Kathita Goel is Product Technology Manager at Google. Apart from her core job, she is learning to sing, passionate about mentoring college students via Women Techmakers Engineering Fellows program and working with few friends in the space of elderly care(growingold.in). Kathita Goel has an unquenchable zeal to learn and share  new things!",
    "social": {
      "linkedin": "https://www.linkedin.com/in/kathita/",
      "twitter": ""
    },
    "sessionId": [
      501
    ]
  },
  {
    "id": "102",
    "name": "Rashi Desai",
    "company": {
      "name": "PepsiCo",
      "designation": "Data Science Intern"
    },
    "image": "",
    "bio": "Rashi is a Data Science Intern at PepsiCo and a graduate student at the University of Illinois, Chicago. While she completes her graduation, she has pivoted her interests in data-driven decision making and making data more approachable. She currently heads INFORMS UIC Chapter- an organization that brings together professionals from fields of Data and Business. She believes in creating an impact with every endeavor by breaking the glass ceiling. On weekends, Rashi can usually be found blogging about data, UX and new in technology with a good cup of hot chocolate in a Chicago cafe!",
    "social": {
      "twitter": "https://twitter.com/rpdesai24",
      "linkedin": "https://www.linkedin.com/in/rashidesai2/"
    },
    "sessionId": [
      502
    ]
  },
  {
    "id": "103",
    "name": "Dharmesh Vaya",
    "company": {
      "name": "Agrahyah Technologies",
      "designation": "Director - Technology"
    },
    "image": "",
    "bio": "Dharmesh is a technologist known for his ability of developing enterprise applications on Cloud Platforms and fostering a spirit of innovation among teams, with a diverse experience around Banking, e-Commerce, Media/Entertainment to name a few.\n\nCurrently he is the Director of Technology at Agrahyah Technologies. He is a Google Developer Expert for Google Cloud Platform and actively manages Google Cloud Developers Community, Mumbai.",
    "social": {
      "twitter": "https://twitter.com/DRVaya",
      "linkedin": "https://linkedin.com/in/dharmeshvaya"
    },
    "sessionId": [
      503
    ]
  },
  {
    "id": "104",
    "name": "Sairee Chahal",
    "company": {
      "name": "SHEROES",
      "designation": "Founder & CEO"
    },
    "image": "",
    "bio": "Sairee Chahal is Founder and CEO of SHEROES – the world’s largest online ecosystem for women, comprising the SHEROES app, Babygogo, SHECO, SHEROES Money, MARS by SHEROES and Naaree.com. The network has a national and global footprint of 21 million women. \nSairee is on the Board of Directors of Paytm Payments Bank and Milaan Foundation, and on the advisory board of US-based initiative Women In Cloud.   \n \nShe has an M. Phil from JNU and a PGDBM from IMT Ghaziabad. She is an Aspen  Fellow and a Cartier Award Alumni. In a personal capacity, Sairee has mentored hundreds of women entrepreneurs, and continues to do so to help strengthen the women-led entrepreneurship ecosystem\n ",
    "social": {
      "twitter": "https://twitter.com/Sairee",
      "linkedin": "https://www.linkedin.com/in/sairee"
    },
    "sessionId": [
      504
    ]
  },
  {
    "id": "105",
    "name": "Bhavani Ravi",
    "company": {
      "name": "Saama Technologies",
      "designation": "Senior Software Engineer"
    },
    "image": "",
    "bio": "Bhavani Ravi is a Research Engineer at  Saama Technologies, a part of the team that built the SDQ application to fast-track Pfizer’s clinical trials for the CoVID vaccine. She has made Open source contributions to famous Python libraries like Rasa and Pandas. She is the founder of TheLearningDev to teach Python-based applications via Bootcamps. She is a community activist and runs  WomenTechMakers and Build2Learn  Chennai community, She is also a blogger, YouTuber, producing Talkoverflow podcast. You can find more about her at bhavaniravi.com",
    "social": {
      "twitter": "https://twitter.com/BhavaniRavi_",
      "linkedin": "https://linkedin.com/in/bhavanir"
    },
    "sessionId": [
      503
    ]
  },
  {
    "id": "106",
    "name": "Shilpa Garg",
    "company": {
      "name": "Magic Software",
      "designation": "Lead AI Consultant"
    },
    "image": "",
    "bio": "Shilpa is a Software Engineer presently working in the field of Machine Learning(NLP). She is a Tech Speaker, Google MLCC Facilitator, python mentor at 1 million Women to Tech by Oxford Entreprenurers & presently working as Lead AI Consultant in Edtech. Company, with a total experience of 5+ years in the Industry. She is organiser of GDG New Delhi & WTM Ambassador as well. She loves community building, Innovation and empowering Women in Tech.\n",
    "social": {
      "twitter": "https://twitter.com/shilpa1994",
      "linkedin": "https://www.linkedin.com/in/shilpagarg13"
    },
    "sessionId": [
      505
    ]
  },
  {
    "id": "107",
    "name": "Varsha Jaiswal",
    "company": {
      "name": "Edfora Infotech Pvt. Ltd.",
      "designation": "Software Engineer"
    },
    "image": "",
    "bio": "Aiming towards a goal and making continuous effort to achieve it is what I believe. I am a girl who puts thinking into each step towards giving back to the community by sharing the knowledge with everyone who is in the quest for it. Hardwork and Determination are the two values that I hold close to my heart. Working as a Software Engineer, I have keen interest in working on new technologies. Being the Gold facilitator of the #IamRemarkable initiative by Google, I always give my best to motivate my people around me. Empowering women and having gender equity has always been my motive and this led me to be the Chapter Lead for Malikah where I will be helping women out in many ways. Despite busy schedules, I never miss an opportunity to travel and eat.!",
    "social": {
      "twitter": "https://twitter.com/_varshajaiswal_/",
      "linkedin": "https://www.linkedin.com/in/varshajaiswal"
    },
    "sessionId": [
      506
    ]
  },
  {
    "id": "108",
    "name": "Vrijraj Singh",
    "company": {
      "name": "NA",
      "designation": "Freelancer"
    },
    "image": "",
    "bio": "Vrijraj is a front-end developer by profession and a community champion by passion. He is an organizer for GDG Jalandhar and a Google Developers Expert for Firebase and Web Technologies.\n\nHe has given 100+ talks and workshops for communities over the past 5 years. His areas of expertise are around Web, Firebase, Google Cloud Platform, and UI/UX Design. He is always eager to learn new technologies and develop solutions based on them. He enjoys mentoring people and  nurturing communities. Outside work, he is a foodie and enjoys watching YouTube videos.",
    "social": {
      "twitter": "https://twitter.com/VrijrajSingh",
      "linkedin": "https://www.linkedin.com/in/vrijrajsingh/"
    },
    "sessionId": [
      506
    ]
  },
  {
    "id": "109",
    "name": "Lavanya Arora",
    "company": {
      "name": "Google",
      "designation": "Product Manager"
    },
    "image": "",
    "bio": "Lavanya is a Product Manager at Google and leads Fraud Defense for Google Maps. She is passionate about fighting abuse and ensuring users have a safe and delightful experience. She has been with Google for the past one year and is based out of their Bangalore office. Prior to Google, she has worked in varied domains such as semiconductors and Ad-tech at  companies like Synopsys and Directi. She holds an MBA from the Indian School of Business and a B.Tech from IIIT Hyderabad. As an undergraduate student, she was extensively involved in research and has published many papers. Her work on Blood Glucose sensing using machine learning techniques was awarded the best student paper at the 9th IEEE International Conference on Sensing Technology, New Zealand.Outside of work she is a fitness enthusiast and loves doing Crossfit and Olympic weightlifting. She also enjoys travelling and exploring new places.",
    "social": {
      "twitter": "https://twitter.com/lavanyaarora13",
      "linkedin": "http://linkedin.com/in/lavanya-arora-76285142/"
    },
    "sessionId": [
      507
    ]
  },
  {
    "id": "110",
    "name": "Bhuvana Kundumani",
    "company": {
      "name": "Saama Technologies",
      "designation": "Research Engineer"
    },
    "image": "",
    "bio": "Bhuvana Kundumani is an engineer by education, entrepreneur by profession and a curious learner by nature. Her career started at Deloitte in finance. A few years later, she founded ThinkDiff S’kool– a STEM center focused on learning by doing and learning by design. Through this venture, she mentored teenage kids for international skills transfer programs like Leangap and Technovation. She had the privilege of being a part of the team which was selected to present their pitch at Google, Mountain View. Inspired, she started her journey with AI in 2018. She is currently working on NLP in the Biomedical domain.",
    "social": {
      "twitter": "https://twitter.com/KA_Bhuvana",
      "linkedin": "https://in.linkedin.com/in/bhuvana-kundumani-71694366"
    },
    "sessionId": [
      508
    ]
  },
  {
    "id": "111",
    "name": "Usha Ramani Vemuru",
    "company": {
      "name": "GURUJADA",
      "designation": "CEO and Co- Founder"
    },
    "image": "",
    "bio": "",
    "social": {
      "twitter": "https://twitter.com/vusharamani",
      "linkedin": "https://www.linkedin.com/in/usha-ramani-vemuru-66286723/"
    },
    "sessionId": [
      509
    ]
  },
  {
    "id": "112",
    "name": "Vinita Sharma",
    "company": {
      "name": "",
      "designation": ""
    },
    "image": "",
    "bio": "she is a backend developer, with more than 6 years of experience working across different companies including Myntra and some very early stage startups. She has worked across various stages in the lifecycle of product, building from Zero to One and also scaling up from early customers to a larger market.When she is  not building systems or learning about the latest stuff, She will mostly be painting or playing chess.",
    "social": {
      "twitter": "https://twitter.com/vinita_sharma77",
      "linkedin": "https://www.linkedin.com/in/vinita-sharma-56887937/"
    },
    "sessionId": [
      510
    ]
  },
  {
    "id": "113",
    "name": "Shivasankari Bhuvaneswaran",
    "company": {
      "name": "Zuper Inc.,",
      "designation": "Content Marketer"
    },
    "image": "",
    "bio": "With Storytelling as my core skill, I have worked across multiple marketing disciplines in both small and large tech startups. I have helped build and execute global thought leadership campaigns for both branding and demand generation. At Zuper, I am the chief storyteller who is incharge of narrating our brand story to the world  :) ",
    "social": {
      "twitter": "https://twitter.com/shibhuwrites",
      "linkedin": "https://www.linkedin.com/in/shibhu/"
    },
    "sessionId": [
      511
    ]
  },
  {
    "id": "114",
    "name": "Neha Sharma",
    "company": {
      "name": "Tesco",
      "designation": "Software Development manager"
    },
    "image": "",
    "bio": "",
    "social": {
      "twitter": "https://twitter.com/hellonehha",
      "linkedin": "https://www.linkedin.com/in/nehha/"
    },
    "sessionId": [
    ]
  },
  {
    "id": "115",
    "name": "Hemadhevi Nagarajan",
    "company": {
      "name": "Walk the talk champion hub",
      "designation": "Founder, Lifestyle Gamification Specialist"
    },
    "image": "",
    "bio": "I m Hemadhevi Nagarajan, I m Lifestyle Gamification Specialist. I m the founder of Walk the Talk Champion Hub. I m on a mission to empower children by helping them a live happy, healthy and successful lifestyle and become a champion of their life. ",
    "social": {
      "twitter": "",
      "linkedin": "https://www.linkedin.com/in/hemadhevi-nagarajan-73180215/"
    },
    "sessionId": [
      512
    ]
  },
  {
    "id": "114",
    "name": "Vinita Sharma",
    "company": {
      "name": "",
      "designation": ""
    },
    "image": "",
    "bio": "she is a backend developer, with more than 6 years of experience working across different companies including Myntra and some very early stage startups. She has worked across various stages in the lifecycle of product, building from Zero to One and also scaling up from early customers to a larger market.When she is  not building systems or learning about the latest stuff, She will mostly be painting or playing chess.",
    "social": {
      "twitter": "",
      "linkedin": "https://www.linkedin.com/in/vinita-sharma-56887937/"
    },
    "sessionId": [
      507
    ]
  }
]
